<template>
	<section class="about">
		<div>
		<p>
			Что такое Тензор?
			Многие вспомнят, что встречали этот не вполне понятный термин в учебнике по физике за 9 класс. Люди, знакомые с математикой, уверенно ответят, что это многомерный вектор. Продвинутые информатики задвинут что-то умное, вроде: «Это объект в M-размерном пространстве, который имеет N индексов и M в степени N компонент».
			Но для нас «Тензор» - это компания, занимающаяся информационными технологиями. Мы не претендуем на титул гениальных математиков, но название «Тензор» нам нравится.
		</p>
		<p>
		Во-первых, тензор – это вектор.
А наша компания обладает всеми свойствами вектора - мы движемся только вперед. Проще всего это доказать цифрами. Компания возникла в 1996 и легко умещалась в небольшом подвале одного из зданий города Ярославля. На сегодняшний день «Тензор» объединяет уже:
10 офисов в Ярославле,
73 филиала по России,
2000 сотрудников,
800 000 абонентов.
		</p>
		<p>
		Во-вторых, тензор – это многомерный вектор.
У нас есть восемь направлений деятельности, но все они связаны единой логикой - дать компаниям все, что необходимо для их роста и развития.
Любой офис начинается с компьютера - мы занимаемся поставками компьютеров и офисной техники.
Компьютеры не могут работать без удобного софта - мы разрабатываем и продаем программное обеспечение.
Софт бесполезен, если компьютеры не связаны в систему – мы внедряем серверное оборудование и сети.
Надежная техническая начинка требуется не только офисам, но и салонам продаж - мы устанавливаем торговое оборудование.
Любая техника иногда ломается - мы занимаемся ее ремонтом и обслуживанием.
Каждая компания работает с документами и заключает сделки – мы издаем электронно-цифровые подписи.
Бизнесу всегда нужно сопровождение – мы занимаемся аудитом и консалтингом.
В конечном счете, любая компания это люди – мы подбираем персонал.
		</p>
		<p>
		Наконец, в-третьих, тензор - это базовое понятие всех точных наук.
Мы тоже привыкли работать основательно и являемся профессионалами в каждом отдельном направлении деятельности. Если повесить все наши сертификаты, статусы, лицензии и благодарности на стену, то площадь этой стены составит 20 м2 :)
		</p>
		</div>
	</section>
</template>