<template>
	<section class="client">
		<div>
			<p><b>Компьютеры в кредит</b></p>
			<p>Компьютер или другую технику можно приобрести в кредит! Рассрочка платежа - идеальный вариант для приобретения дорогостоящей техники частными лицами. Тензор предлагает сразу несколько схем кредитования: просто определитесь со своими предпочтениями и финансовыми возможностями. Сроки предоставления кредита - от 1 месяца до 3 лет. Первоначальный платеж - от 0% до 30 %. Сроки оформления кредита - от 20 минут - ровно столько, сколько вам потребуется для заполнения анкеты.
			<p><b>Специальные условия предоставления кредита:</b></p>
			<ul>

				<li><b>10 / 10 / 10.</b> Первоначальный взнос - 10% от стоимости покупки. 
				Ежемесячные выплаты - 10% от размера кредита. Срок кредитования - 10 месяцев. Банки, кредитующие по такой схеме: 
					Росбанк, Русский стандарт, ИнвестСбербанк.</li>
				<li><b>Только паспорт.</b> Максимально облегченная схема кредитования. Не требует справок о доходах, о стаже работы. Для оформления достаточно Паспорта гражданина РФ. 
								Банк, кредитующий по такой схеме: Русский стандарт.</li>
				<li><b>0% первый взнос.</b> Не требует первоначального взноса при оформлении покупки. Ежемесячные выплаты - равными платежами. Срок кредитования - 1 год. Банки, кредитующие по такой схеме: Ярсоцбанк, Росбанк.</li>
				<li><b>0% удорожание.</b> Удорожания техники не происходит. Первоначальный взнос - 50% от стоимости покупки. Срок кредита - 3 месяца. Банк, кредитующий по такой схеме: Ярсоцбанк.</li>
				<li><b>Мой размер.</b> Заемщику предоставляется возможность самостоятельно определять размер ежемесячного платежа. Срок кредитования - до 2 лет. Банк, кредитующий по такой схеме: Home Credit.</li>
			</ul>
			<p>Словом, не ждите целый год для осуществления крупной покупки, а оформляйте кредит. За срок кредита можно окупить приобретение техники. Почувствуйте свою выгоду!		</p>
		</div>
	</section>
</template>