<template>
	<section class="help">
		<div>
		<p>
Вопрос: Почему исчезли (или добавились) товары из корзины после авторизации?
Ответ: Если Вы являетесь зарегистрированным пользователем, то всегда работайте с корзиной авторизованным. В этом случае ничего не пропадет, а так же не произойдет никаких других чудес :).
Вопрос: Не могу авторизоваться
Ответ: Скорее всего Вы не правильно вводите пароль или логин. Напишите письмо web-мастеру он попробует Вам помочь (сменит пароль, который в дальнейшем необходимо поменять Вам лично). Если Вы регистрировались, помните свой логин и пароль, а Вас не пускает система авторизации - напишите письмо web-мастеру, указав свой логин и ФИО или свяжитесь с Вашим персональным менеджером. Наш сайт работает только с современными браузерами, желательно Internet Explorer, если это не так, то возможно помочь Вам не удастся...
Вопрос: Мой персональный менеджер сказал, что мне даны привилегии видеть точные остатки товара на складе и персональные цены, а я их не вижу.
Ответ: Необходимо авторизоваться.
Вопрос: Почему на некоторые товары нет скидки, хотя я имею на нее право.
Ответ: Если речь идет только о некоторых товарах, то это значит, что либо этот товар продается ниже себестоимости, либо не хватает данных для того, чтоб посчитать скидку автоматически. Возможно Вы ее получите, при обработке заказа менеджером.
Вопрос: Ничего не могу добавить в корзину, не могу авторизоваться, не работают...
Ответ: Для нормальной работы нашего сайта у Вас должны быть разрешены cookies (обычно по умолчанию они включены) и выставлен средний уровень безопастности. Сайт работает только с современными браузерами, желательно Internet Explorer.
Вопрос: Почему удалили мою учетную запись?
Ответ: Учетные записи не соответствующие правилам могут быть удалены в любой момент. Об этом написано на нашем сайте. Должны быть указаны полностью: ФИО, контактный телефон, адрес доставки в г.Ярославле. Иногородние клиенты обслуживаться только оптовики, по согласованию со своим персональным менеджером. Так же удаляются регистрации пользователей, которые не заходили под своим логином более 5 месяцев или ни разу в течение двух недель после регистрации. Сразу удаляются, при выявлении подложных сведений о себе, или безобразий в отношении сайта.
Вопрос: Что такое "Отложенные товары" в корзине?
Ответ: Этот сервис позволяет использовать фактически две корзины одновременно, с той лишь разницей, что из основной можно совершать заказ. Удобно использовать, например, Вы набрали в корзину нужные товары, но оказалось, что на данный момент у Вас не достаточно средств, чтоб оплатить весь заказ целиком, - вот здесь и поможет вторая корзина для отложенных товаров.
Другой пример: нужных товаров на данный момент нет в наличии, а делать заказ Вы не хотите - положите туда нужные позиции и наблюдайте за их появлением. При этом ничто не мешает совершать другие покупки. Не смотря на это, все же советуем сделать заказ, поскольку некоторые товары возятся только на заказ, и Вы можете просто их не дождаться... Но, как говорится, - "хозяин - барин!"
Вопрос: Что означают вертикальные палочки в поле "Нал."?
Ответ: Это информация о наличии данного товара в относительных единицах.
		</p>
		</div>
	</section>
</template>